hello = """Привет, мы рады тебя видеть. Наше приложение предоставит тебе возможность найти подходящую именно для тебя работу, а также немного интересной статистики на рынке труда. 

Слева можешь видеть две главные страницы: **поиск вакансий** и **интересная статистика**. 

* На первой странице осуществляется главная функция приложения - опиши подробно свои навыки и умения и наш алгоритм подберет подходящие тебе вакансии. 

* На второй странице ты можешь найти интересные инсайты на рынке труда."""

dash = f"""
    <div style = "background.color:#3c403f  ; padding:15px">
    <h2 style = "color:white; text_align:center;"> DreamJob </h2>
    <p style = "color:white; text_align:center;"> find your passion </p>
    </div>
     """

example = 'Пример: умею работать с базами данных, анализировать данные, знаю язык программирования Python, учавствовал в соревнованиях на kaggle, изучаю machine learning'

token='pk.eyJ1Ijoic2FydmFyLWFudmFyb3YiLCJhIjoiY2tyM3YzZGthMnByZTJ2cXB5Z2Q3anNlZCJ9.aa9lhHLjiGx5J31kjX3KaA'
